# Project: 웹 스크래핑을 이용하여 나만의비서를 만드시오

# [조건]
# 1. 네이버에서 오늘 서울의 날씨정보를 가져온다
# 2. 헤드라인 뉴스 3건을 가져온다
# 3. IT뉴스 3건을 가져온다
# 4. 해커스 어학원 홈페이지에서 오늘의 영어 회하 지문을 가져온다

# [출력 예시]

# [오늘의 날씨]
# 흐림, 어제보다 00도 높아요
# 현재 00도 (최저 00 / 최고 00)
# 오전 강수확률 00% / 오후 강수확률 00%

# 미세먼지 00Ug/m3 좋음
# 초미세먼지 00 ug/m3 좋음

# [헤드라인 뉴스]
# 1. 무슨 무슨 일이...
# (링크 : http://...)
# 2. 어떤 어떤 일이..
# (링크 : http://...)
# 3. 어떤 어떤 일이..
# (링크 : http://...)

# [IT 뉴스]
# 1. 무슨 무슨 일이...
# (링크 : http://...)
# 2. 어떤 어떤 일이..
# (링크 : http://...)
# 3. 어떤 어떤 일이..
# (링크 : http://...)

# [오늘의 영어 회화]
# (영어 지문)
# Jason : What can I say!
# Kim : What do I do..

# (한글 지문)
# Jason : 어쩌라구, 내가 뭐라고 하겠어
# Kim : 어떻게 , 어떻게..

